import React from 'react'

const ServicesDisclaimer = () => (
    <div className="container-fluid d-flex justify-content-center custom-disclaimer custom-padding py-5">
        <label className="text-center">
            В предложенной ниже таблице приведены примерные цены и стоимость на
            оказываемые мной юридические услуги и работы.
            <br />В зависимости от условий конкретной ситуации, конкретного
            дела\кейса, <br />а также от иных обстоятельств, цена и стоимость
            работы и услуги могут быть скорректированы по взаимному согласию с
            заказчиком.
            <br />В таблице изложены только самые основные виды оказываемых мной
            юридических услуги и работ, их цена и стоимость.
            <br />
            Это не означает, что мной не оказываются иные юридические услуги и
            работы
        </label>
    </div>
)

export default ServicesDisclaimer
